温度
蒸汽           §1                  打发周期
分钟          §1                 打发奶沫
1=启用        §1                 打发奶沫
延时秒:       §1.§2               启用牛奶传感器
1=启用           §1           清洁时间更新
1=使能           §1            Next Milk Clean
§1:§2 §3-§4-20§5    TEMPERATURE
steam        §1         HDE delay after
drink min.   §1     禁用
                                 Fridge Position:
0=Side 5=Bott. §1  Check Milk
presence 1=yes §1        禁用
                                 Ignore tank sens
check 1=disab. §1  Check Waste tank
1=Enable       §1  Hot Classic Foam
air        §1 %    Hot Classic Foam
sped pump  §1 %    Hot Classic Foam
pres. 0=dis.§1.§2  禁用
                                 Hot Fluffy Foam
air        §1 %     Hot Fluffy Foam
sped pump  §1 %     Hot Fluffy Foam
pres. 0=dis.§1.§2   禁用
                                 Hot Barista Foam
air        §1 %    Hot Barista Foam
sped pump  §1 %    Hot Barista Foam
pres. 0=dis.§1.§2  禁用
                                 Cold ClassicFoam
air        §1 %    Cold ClassicFoam
sped pump  §1 %    Cold ClassicFoam
pres. 0=dis.§1.§2  禁用
                                 Cold Fluffy Foam
air        §1 %    Cold Fluffy Foam
sped pump  §1 %    Cold Fluffy Foam
pres. 0=dis.§1.§2  禁用
                                 Cold BaristaFoam
air        §1 %    Cold BaristaFoam
sped pump  §1 %    Cold BaristaFoam
pres. 0=dis.§1.§2  禁用
                                 Deter.dissolving
Seconds:     §1    Check Tank Milk
Temper. 1=yes  §1   Hot No Foam
sped pump  §1 %         Cold No Foam
sped pump  §1 %        Tun.M.pump +/-30
Push PROG §1 §2%   Cleaning period:
0=24H 1=48-72H §1  Mlk. Wash Type
0=24h  1=30h  §1     Auto rins. mode
0=Dflt 1=HDE   §1   Clean Msg Start
1=Enable       §1   